export const blog = [
  {
    id: 1,
    title: 'รู้หรือไม่ ?  ฝังเข็มไม่น่ากลัวอย่างที่คิด',
    content:
      'พอเราได้ยินคำว่า “ฝังเข็ม” หลายคนอาจมีภาพจำของ คนที่มีเข็มทิ่มอยู่เต็มตัว...',
    cover: '/blog/CT1_1.jpg',
    fineprint:
      '<p style="text-indent: 40px;">พอเราได้ยินคำว่า “ฝังเข็ม” หลายคนอาจมีภาพจำของ คนที่มีเข็มทิ่มอยู่เต็มตัว หรืออาจมีคำถามในใจที่ว่า “มันจะปลอดภัยไหม ?” “จะเจ็บไหม ?” “จะมีผลข้างเคียงหรือเปล่า ?” สิ่งเหล่านี้ล้วนเป็นภาพจำที่ไม่ถูกต้องและถูกส่งต่อกันมาปากต่อปากในสังคมไทย วันนี้พวกเราจะขอมาไข้ความกระจ่างให้ทุกคนได้เข้าใจว่าการฝังเข็มนั้นไม่ได้น่ากลัวอย่างที่คุณคิด</p><br/><br/><p style="text-indent: 40px;">การฝังเข็ม (Acupuncture) เป็นศาสตร์ที่ถูกใช้และพัฒนามาเป็นระยะเวลานานกว่า 4,000 ปี และปัจจุบันการฝังเข็มก็ได้มีงานค้นคว้าและวิจัยจนถูกยอมรับในวงการแพทย์ทั่วโลก แม้แต่ องค์การอนามัยโลก (WHO) สถาบันสาธารณสุขแห่งชาติของประเทศสหรัฐอเมริกา (NIH) รวมไปถึงการสาธารณสุขของไทยก็ได้ยอมรับว่าการฝังเข็มนั้นเป็น “การแพทย์ทางเลือก” ในการรักษาโรคที่สำคัญแขนงหนึ่ง โดยการฝังเข็มจะเป็นการกระตุ้นตัวรับสัญญาณประสาทตามส่วนต่าง ๆ ของร่างกายเพื่อออกฤทธิ์ปรับการทำงานของอวัยวะระบบต่าง ๆ ให้อยู่ในสมดุลตามและช่วยกระตุ้นการฟื้นตัวของเซลล์ประสาทและระบบต่าง ๆ ในร่างกาย</p><br/><br/><img src="/blog/CT1_2.jpeg" style="width: 100%; margin: 24px 0;"/><p style="text-indent: 40px;">โดยทั่วไปแล้วการฝังเข็มจะเหมาะกับ โรคทางระบบประสาท โรคเกี่ยวกับกล้ามเนื้อและข้อกระดูก โรคภูมิแพ้ เป็นต้น การรักษาด้วยการฝังเข็มแพทย์จะใช้เข็มขนาดเล็ก (0.1-0.3 mm) ปักลงบนผิวตำแหน่งต่าง ๆ แล้วกระตุ้นด้วยมือ หรือใช้เครื่องกระตุ้นไฟฟ้าร่วมด้วย นานประมาณ 20-30 นาทีจากนั้นจึงถอนเข็มออกโดยที่ผู้ป่วยอาจจะรู้สึกเจ็บเพียงเล็กน้อยเท่านั้นและจะไม่มีเข็มฝังค้างอยู่ในร่างกายแต่อย่างใด โดยทั่วไปแล้วความถี่ของการฝังเข็มจะอยู่ประมาณสัปดาห์ละ 1-3 ครั้ง และรักษาติดต่อกันประมาณ 5-10 ครั้ง ทั้งนี้ขึ้นอยู่กับอาการ ความรุนแรง และชนิดของโรค</p><br/><br/><p style="text-indent: 40px;">ประโยชน์และข้อควรระวังในการฝังเข็มแน่นอนว่าการรักษาทุกประเภทย่อมมีความเสี่ยงเกิดขึ้นเสมอการฝังเข็มก็เช่นกันการฝังเข็มนั้นเป็นการรักษาที่มีผลข้างเคียงน้อยและยังสามารถใช้ร่วมกับการรักษาอื่น ๆ ได้อย่างมีประสิทธิภาพ แต่ในขณะเดียวกันก็ไม่เหมาะกับผู้ป่วยที่มีโรคเลือดออกผิดปกติหรือเลือดจาง เพราะอาจจะทำให้เกิดการเลือดออก ช้ำ และปวด บริเวณที่ได้รับการฝังเข็ม</p>',
    reference: '',
  },
  {
    id: 2,
    title: 'คลินิกนี้จะดีไหม ? 4 หลักเกณฑ์เลือกคลินิกแพทย์เฉพาะทาง',
    content:
      'แพทย์ทางเลือกศาสตร์การรักษาในรูปแบบเฉพาะทางซึ่งจำเป็นต้องอาศัยทั้งประสบการณ์ของแพทย์...',
    cover: '/blog/CT2_1.jpg',
    reference: '',
    fineprint:
      '<img src="/blog/CT2_1.jpg" style="width: 100%; margin: 24px 0;"/><p style="text-indent: 40px;">แพทย์ทางเลือกศาสตร์การรักษาในรูปแบบเฉพาะทางซึ่งจำเป็นต้องอาศัยทั้งประสบการณ์ของแพทย์ผู้เชี่ยวชาญรวมถึงสถานบริการที่ได้รับมาตรฐาน เมื่อลองมองไปยังรอบตัวแล้วจะได้พบเห็นสถานบริการแพทย์ทางเลือกในลักษณะของคลินิกซึ่งเปิดให้บริการอยู่เป็นจำนวนมาก แต่เราจะทราบได้อย่างไรว่าคลินิกเหล่านั้นเป็นสถานบริการที่มีความน่าเชื่อถือในบทความนี้เราจะมาแนะนำถึง 4 หลักเกณฑ์ตรวจสอบความน่าเชื่อถือของคลินิกแพทย์ทางเลือกว่าคลินิกใดเป็นคลินิกที่เราจะสามารถมั่นใจได้ว่าจะได้รับการบริการที่ได้มาตรฐาน และถูกดำเนินการโดยแพทย์ผู้เชี่ยวชาญจริง<br><br><ol><li>การพิจารณาทำเลที่ตั้ง<ul><li>ตรวจสอบทำเลที่ตั้งของคลินิกผ่านแหล่งข้อมูลที่มีความน่าเชื่อถือ เพื่อให้แน่ใจว่ามีคลินิกดังกล่าวอยู่จริง</p></li></ul></li><li>ตรวจสอบใบประกอบโรคศิลปะ หรือใบอนุญาตของคลินิก<ul><li>ตรวจสอบความน่าเชื่อถือของแพทย์และคลินิกผ่านการนำชื่อ หรือเลขที่ใบอนุญาต ของคลินิก หรือแพทย์ผู้ได้รับอนุญาตไปค้นหาผ่านเว็บไซต์สำหรับการตรวจสอบโดยเฉพาะ</li></ul></li><li>ตรวจสอบข้อมูลการให้บริการ<ul><li>ตรวจสอบผ่านการค้นหาแหล่งข้อมูลของผู้ที่เคยเข้ารับบริการกับคลินิกจริง เพื่อใช้ประสบการณ์ดังกล่าวที่ได้เก็บรวบรวมมาใช้ประกอบการตัดสินใจของตนเอง</li></ul><li>ใช้ Hospin<ul><li>“Hospin” เว็บไซต์ให้บริการจองนัดสถานบริการแพทย์ทางเลือก ที่ได้รวบรวมคลินิกแพทย์ทางเลือก ซึ่งได้ผ่านการตรวจสอบและอนุมัติความน่าเชื่อถือตามหลักมาตรฐานสากล</li></ul></li></li>',
  },
];
